export const BlogData = [
    {
        imagePath: '/images/blog_item_img_1.jpg',
        title: 'Куда поехать в Украине: 5 мест для семейного отдыха',
        descr: 'Пока одни туристы грустят, что границы откроют еще не скоро, другие уже планируют путешествия по Украине...'
    },
    {
        imagePath: '/images/blog_item_img_2.jpg',
        title: 'Как организовать школьный тур',
        descr: 'Готовитесь к школьной поездке, но не знаете, на что обратить внимание? Организовать тур самостоятельно или обратиться...'
    },
    {
        imagePath: '/images/blog_item_img_3.jpg',
        title: 'Как мотивировать сотрудников: премии, офисный тимбилдинг или корпоративный отдых?',
        descr: 'Все знают: бизнес — это люди. Те, что его создали, и те, кто поддерживает. Поэтому очень...'
    }
];