export const SliderData = [
  {
    title: "Магический Львов средневековый",
    subtitle:
      "Индивидуальная экскурсия по Львову - городу контрастов, который вдохновляет для новых свершений.",
    imagePath: "/images/slide_1.jpg",
  },
  {
    title: "Онлайн дегустация кофе",
    subtitle: "Позвольте себе немного бодрящей радости в эти холодные дни!",
    imagePath: "/images/slide_2.jpg",
  },
  {
    title: "Винная дегустация онлайн",
    subtitle:
      "Онлайн дегустация - это яркое и безопасное приключение, которое можно разделить с друзьями, коллегами или семьей",
    imagePath: "/images/slide_3.jpg",
  },
  {
    title: "Свиржтур - замок и вино",
    subtitle:
      "Приглашаем на однодневную экскурсию со Львова в средневековый замок в Свирже и на местную винодельню, где производят уникальные ягодные вина.",
    imagePath: "/images/slide_4.jpg",
  },
  {
    title: "Онлайн дегустация ягодных вин",
    subtitle:
      "Собери друзей, семью или команду на виртуальную дегустацию вин из семейной винодельни из окрестностей Львова.",
    imagePath: "/images/slide_5.jpg",
  },
];
export const SliderMiniData = [
  {
    title: "Онлайн тимбилдинги и дегустации",
    imagePath: "/images/slider_1_img_1.jpg"
  },
  {
    title: "Корпоративные туры по Украине",
    imagePath: "/images/slider_1_img_2.jpg"
  },
  {
    title: "Школьные туры по Украине",
    imagePath: "/images/slider_1_img_3.jpg"
  },
  {
    title: "Индивидуальные экскурсии по Львову",
    imagePath: "/images/slider_1_img_4.jpg"
  }
]
export const SliderMaxiData = [
  {
    title: "Организация визита бизнес-партнеров",
    imagePath: "/images/slider_2_img_1.jpg"
  },
  {
    title: "Организация конференций и бизнес-ивентов",
    imagePath: "/images/slider_2_img_2.jpg"
  },
  {
    title: "Персональный тревел-менеджер для бизнеса",
    imagePath: "/images/slider_2_img_3.jpg"
  }
]
export const SliderReviewData = [
  {
    imagePath: "/images/Slider_review_img_1.jpg",
    name: "Таня Черний",
    location: "Львов",
    descr: "Неоднократно обращалась в Ukraine Travel Lab по поводу организации бизнес-поездок. Девушки - профессионалы своего дела. Быстро помогут найти оптимальные варианты рейсов, гостиницы, оказывают визовую поддержку и оформляют страховки. Если у вас возникают вопросы, менеджеры всегда на связи. Советую!"

  },
  {
    imagePath: "/images/Slider_review_img_2.jpg",
    name: "Тарас Шолок",
    location: "Львов",
    descr: "Ежегодно организуем корпоративное путешествие для нашей команды. Уже дважды пользовались услугами компании Ukraine Travel Lab. В первый раз посетили Будапешт, в 2019 - Польшу (Перемышль и Краков). Девушки знают интересные места, подбирают крутые отели, обеспечивают классную развлекательную программу. С ними работать очень легко - адекватно реагируют на все просьбы-вопросы - даже те, которые возникают в последнюю минуту. Ждем новых предложений для нашего следующего корпоративного выезда!"

  },
  {
    imagePath: "/images/Slider_review_img_3.jpg",
    name: "Ярослава Прилипко",
    location: "Киев",
    descr: "Ukraine Travel Lab - партнер нашей школы по организации поездок с 2018 года. За это время наши дети побывали на Сицилии, в странах Бенилюкса, Праге, Афинах, а также путешествовали по Украине. Организация - на высоте. Здесь любят детей и продумывают каждую минуту тура. Девушки всегда имеют много свежих идей, как организовать интересную программу для подростков и как удержать их внимание."

  },
  {
    imagePath: "/images/Slider_review_img_4.jpg",
    name: "Лариса Куц",
    location: "Харьковская область",
    descr: "Организовывали автобусную школьную поездку для 40 человек в Будапешт и Вену в июне 2019. Вся работа компании очень слаженная, замечательное отношение к детям, приятные сюрпризы! Все без исключения получили хорошие впечатления и лучшие эмоции от путешествия. Планируем следующие туры только с Ukraine Travel Lab!"
  },
]

